{
    "apps": [
        {
            "Name": "7zip",
            "Info": "",
            "Version": "22.01",
            "Source": "main",
            "Updated": "2022-11-28T12:51:33.0109054-05:00"
        },
        {
            "Name": "bitwarden",
            "Info": "",
            "Version": "2023.1.1",
            "Source": "extras",
            "Updated": "2023-01-31T09:24:11.5785789-05:00"
        },
        {
            "Name": "bitwarden-cli",
            "Info": "",
            "Version": "2023.1.0",
            "Source": "main",
            "Updated": "2023-01-31T09:24:13.1153021-05:00"
        },
        {
            "Name": "chezmoi",
            "Info": "",
            "Version": "2.29.4",
            "Source": "main",
            "Updated": "2023-01-30T22:37:44.54185-05:00"
        },
        {
            "Name": "etcher",
            "Info": "",
            "Version": "1.10.2",
            "Source": "extras",
            "Updated": "2022-11-28T12:52:06.7186855-05:00"
        },
        {
            "Name": "flameshot",
            "Info": "",
            "Version": "12.1.0",
            "Source": "extras",
            "Updated": "2023-02-03T09:27:55.798256-05:00"
        },
        {
            "Name": "git",
            "Info": "",
            "Version": "2.38.1.windows.1",
            "Source": "main",
            "Updated": "2022-11-28T12:51:40.9052944-05:00"
        },
        {
            "Name": "git-aliases",
            "Info": "",
            "Version": "0.3.5",
            "Source": "extras",
            "Updated": "2023-02-02T10:09:49.1836032-05:00"
        },
        {
            "Name": "micaforeveryone",
            "Info": "",
            "Version": "1.2.0.1",
            "Source": "extras",
            "Updated": "2022-12-21T00:11:31.4772758-05:00"
        },
        {
            "Name": "neovim",
            "Info": "",
            "Version": "0.8.2",
            "Source": "main",
            "Updated": "2023-01-09T00:35:25.5552827-05:00"
        },
        {
            "Name": "obsidian",
            "Info": "",
            "Version": "1.1.9",
            "Source": "extras",
            "Updated": "2023-02-01T16:23:31.9743488-05:00"
        },
        {
            "Name": "peazip",
            "Info": "",
            "Version": "9.0.0",
            "Source": "extras",
            "Updated": "2023-01-31T16:40:32.9395353-05:00"
        },
        {
            "Name": "pwsh",
            "Info": "",
            "Version": "7.3.1",
            "Source": "main",
            "Updated": "2023-01-09T09:30:04.4074623-05:00"
        },
        {
            "Name": "scoop-search",
            "Info": "",
            "Version": "1.3.1",
            "Source": "main",
            "Updated": "2023-01-31T16:32:40.1244627-05:00"
        },
        {
            "Name": "sourcetree",
            "Info": "",
            "Version": "3.4.11",
            "Source": "extras",
            "Updated": "2023-02-01T22:32:54.5439224-05:00"
        },
        {
            "Name": "starship",
            "Info": "",
            "Version": "1.11.0",
            "Source": "main",
            "Updated": "2022-11-28T12:52:07.2210676-05:00"
        },
        {
            "Name": "sudo",
            "Info": "",
            "Version": "0.2020.01.26",
            "Source": "main",
            "Updated": "2022-12-11T00:19:20.2897448-05:00"
        },
        {
            "Name": "terminal-icons",
            "Info": "",
            "Version": "0.10.0",
            "Source": "extras",
            "Updated": "2023-02-01T15:49:52.2613856-05:00"
        },
        {
            "Name": "via",
            "Info": "",
            "Version": "2.0.5",
            "Source": "extras",
            "Updated": "2022-12-29T00:29:43.5088325-05:00"
        }
    ],
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-02-03T07:58:55-05:00",
            "Manifests": 1774
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-02-03T07:30:45-05:00",
            "Manifests": 1153
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2023-02-01T09:12:40-05:00",
            "Manifests": 214
        }
    ]
}
