act
git-recover-git
google-chrome
hideit.sh-git
jetbrains-toolbox
kvantum-theme-qogir-git
nerd-fonts-ibm-plex-mono
nordvpn-bin
polybar-scripts-git
powershell-bin
qogir-gtk-theme-git
saml2aws
slack-desktop
tdrop
vial-appimage
visual-studio-code-bin
win32yank-bin
xtitle
yay
youtube-music-bin
