act
cli-visualizer
cnijfilter2
git-recover-git
google-chrome
hideit.sh-git
insync
jetbrains-toolbox
kvantum-theme-qogir-git
nordvpn-bin
openrgb-bin
polybar-scripts-git
powershell-bin
qogir-gtk-theme-git
saml2aws
slack-desktop
spotify
tdrop
usql
via-bin
visual-studio-code-bin
win32yank-bin
xtitle
yay
youtube-music-bin
