autoconf
automake
aws-cli-v2
base
base-devel
bash-completion
bat
bitwarden-cli
direnv
docker-compose
feh
fish
fzf
git-lfs
github-cli
htop
imagemagick
jq
just
mariadb-clients
nano
neovim
openssh
p7zip
pamixer
patch
plocate
pyenv
python-pip
python-pipx
python-poetry
python-pynvim
ripgrep
rustup
shellcheck
sshfs
starship
sudo
sxhkd
tldr
tmux
tree
unrar
unzip
vim
wget
which
xclip
xdg-user-dirs
yadm
