accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adwaita-icon-theme
alacritty
alsa-firmware
alsa-plugins
alsa-utils
amd-ucode
aws-cli-v2
b43-fwcutter
base
base-devel
bash-completion
bat
bind
bitwarden-cli
bluez
bluez-utils
btrfs-progs
cantarell-fonts
cryptsetup
cups
cups-filters
cups-pdf
device-mapper
dhclient
dialog
diffutils
direnv
dmidecode
dmraid
dnsmasq
docker-compose
dosfstools
downgrade
e2fsprogs
efibootmgr
efitools
endeavouros-keyring
endeavouros-mirrorlist
eog
ethtool
evince
exa
exfatprogs
f2fs-tools
feh
ffmpegthumbnailer
file-roller
firefox
firewalld
fish
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree
foomatic-db-nonfree-ppds
foomatic-db-ppds
gdm
gedit
ghostscript
git-lfs
github-cli
gnome-calculator
gnome-control-center
gnome-disk-utility
gnome-keyring
gnome-nettool
gnome-power-manager
gnome-shell
gnome-themes-extra
gnome-tweaks
gnome-usage
gnu-netcat
grub
gsfonts
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-ugly
gutenprint
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
haveged
hdparm
htop
hwdetect
inetutils
intel-ucode
iptables-nft
iwd
jfsutils
jq
just
less
libappindicator-gtk3
libdvdcss
libgsf
libopenraw
libwnck3
linux
linux-firmware
linux-headers
logrotate
lsb-release
lsscsi
lvm2
man-db
man-pages
mariadb-clients
mdadm
mesa-utils
mkinitcpio
mkinitcpio-busybox
mkinitcpio-nfs-utils
mkinitcpio-openswap
modemmanager
mtools
nano
nautilus
nautilus-sendto
nbd
ndisc6
neovim
netctl
networkmanager
networkmanager-openvpn
nfs-utils
nilfs-utils
nmap
noto-fonts
nss-mdns
ntfs-3g
ntp
openconnect
openvpn
os-prober
p7zip
pacman-contrib
pamixer
pavucontrol
perl
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgfile
plocate
poppler-glib
power-profiles-daemon
ppp
pptpclient
pyenv
python
python-capng
python-pip
python-pipx
python-poetry
python-pynvim
python-pyqt5
rebuild-detector
reflector
reiserfsprogs
ripgrep
rp-pppoe
rtkit
rustup
s-nail
sg3_utils
shellcheck
smartmontools
sof-firmware
splix
sshfs
starship
sudo
sushi
sxhkd
sysfsutils
system-config-printer
systemd-sysvcompat
texinfo
tldr
tmux
totem
tree
ttf-bitstream-vera
ttf-dejavu
ttf-hack-nerd
ttf-ibm-plex
ttf-liberation
ttf-opensans
unrar
unzip
upower
usb_modeswitch
usbutils
vim
vpnc
wget
which
whois
wireless-regdb
wireless_tools
wireplumber
wpa_supplicant
xclip
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xf86-input-libinput
xfsprogs
xl2tpd
xorg-server
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xterm
yadm
yay
