amd-ucode
arandr
autoconf
automake
autorandr
aws-cli-v2
base
bash-completion
bat
bison
bitwarden
bitwarden-cli
bluez
bspwm
btrfs-progs
calf
capitaine-cursors
caprine
cronie
cups
cups-pdf
dbus-python
debugedit
dhcpcd
direnv
dmidecode
docker-compose
dosfstools
dunst
dvtm
easyeffects
efibootmgr
evolution
exa
exfat-utils
exo
feh
firefox
fish
flameshot
flex
fuse2
fuse3
fuseiso
fzf
garcon
gcc
ghostscript
gimp
git-lfs
github-cli
gnome-keyring
gptfdisk
groff
grub
gsfonts
gst-libav
gst-plugin-pipewire
gst-plugins-ugly
gst-python
gvfs
haveged
helvum
htop
i2c-tools
imagemagick
jq
just
kernel-modules-hook
kitty
kvantum
lazygit
libreoffice-fresh
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux-lts
lsof
lsp-plugins
lxappearance
lzop
m4
maim
make
man-db
mariadb-clients
mousepad
nano
neofetch
neovim
network-manager-applet
networkmanager
nfs-utils
noto-fonts
noto-fonts-emoji
ntfs-3g
ntp
openssh
os-prober
p7zip
pacman-contrib
papirus-icon-theme
parole
patch
pavucontrol
picom
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-v4l2
pipewire-zeroconf
pkgconf
plank
playerctl
polybar
pulsemixer
pyenv
python-pip
python-pipx
python-poetry
python-pynvim
qbittorrent
qt5ct
qt6ct
ripgrep
ristretto
rofi
rustup
samba
sane-airscan
sdl_ttf
seahorse
shellcheck
simple-scan
slock
snapper
sshfs
starship
sudo
sxhkd
system-config-printer
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tldr
tree
ttf-bitstream-vera
ttf-dejavu
ttf-font-awesome
ttf-hack-nerd
ttf-ibm-plex
ttf-iosevka-nerd
ttf-liberation
tumbler
unrar
unzip
usbutils
vim
wget
which
wireplumber
xarchiver
xclip
xdg-user-dirs
xf86-video-amdgpu
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-fonts-type1
xorg-server
xorg-xclipboard
xorg-xev
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xorg-xsetroot
xsettingsd
xss-lock
yadm
zip
